
/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Οικογένεια γραμματοσειρών"; ObjectID = "100026"; */
"100026.ibExternalAccessibilityDescription" = "Οικογένεια γραμματοσειρών";

/* Class = "NSMenuItem"; title = "Στοιχείο 1"; ObjectID = "100029"; */
"100029.title" = "Στοιχείο 1";

/* Class = "NSMenuItem"; title = "Στοιχείο 2"; ObjectID = "100030"; */
"100030.title" = "Στοιχείο 2";

/* Class = "NSMenuItem"; title = "Στοιχείο 3"; ObjectID = "100031"; */
"100031.title" = "Στοιχείο 3";
